@extends('layouts.layout')
@section('main')
    <div class="container">
        <h2 class="info_h">Info</h2>

        <div class="info_items">
            <img src="images/account.jpg" alt="" class="info_images hidden">
            <p>
                Привіт! Я молодий дизайнер із міста Київ, але друзі звуть мене просто Наказ.
                Кастомізувати різні речі я почав ще зі старших класів, а потім це сподобалось моїм знайомим і вони
                неодноразово просили мене "прокачати" їх речі. Потім в мене з'явилась ідея показати це більш великій
                аудиторії і, можливо, трохи підзаробити на цьому. Як ви могли помітити найчастіше я використовую хорор
                стиль у своїх роботах, тому багатьом це може здаватися незрозумілим, та навіть лякаючим. Але ж я вважаю,
                що кожен може самовиражатися як йому кортить.
                Тому чекаю на ваші фідбеки та продовжую працювати над собою :)
            </p>
            <img src="images/about.jpg" alt="" class="info_images">
        </div>






    </div>










    @endsection
